rp_list = {
    "уебать":
    {
        "male": "уебал",
        "female": "уебала",
        "name_case": "acc",
        "smile": "👊🏻"
    },
    "поцеловать":
    {
        "male": "поцеловал",
        "female": "поцеловала",
        "name_case": "acc",
        "smile": "💋"
    },
    "хуй":
    {
        "male": "уебал хуем по лбу",
        "female": "уебала хуем по лбу",
        "name_case": "acc",
        "smile": "😮"
    },
    "цепь":
    {
        "male": "посадил на цепь",
        "female": "посадила на цепь",
        "name_case": "acc",
        "smile": "⛓"
    },
    "раб":
    {
        "male": "сделал своим рабом",
        "female": "сделала своим рабом",
        "name_case": "acc",
        "smile": "😰"
    },
    "мать":
    {
        "male": "выебал мать",
        "female": "выебала мать",
        "name_case": "acc",
        "smile": "🤔"
    }
}
