print_1 = '1 - вы сами добавите ботов в беседу (pod token не нужен)\n2 - добавить ботов в беседу через скрипт (pod token нужен)'
print_2 = '\nДобавьте ботов в беседу'
print_3 = '\nСейчас откроются окна в браузере, они используются для добавления ботов в беседу, их можно закрыть после прогрузки.\nРекомендуем для этого использовать отдельный браузер, чтобы не засорять основной вкладками.\n1 - Google Chrome\n2 - Opera\n3 - Mozilla Firefox\n4 - Yandex'
print_4 = '\nДобавление ботов в беседу'

input_1 = '\nВведите айди беседы: '
input_2 = '\nВведите вариант добавления ботов в беседу: '
input_3 = '\nВведите номер браузера, в котором авторизована ваша страница: '